export const users = [
    {
        "id":"1",
        "name":"Team Lead Александр Литвиненко"
    },
    {
        "id":"28",
        "name":"Андрей Белов"
    },
    {
        "id":"192",
        "name":"Екатерина Пешехонова"
    },
    {
        "id":"322",
        "name":"Тестик"
    },
    {
        "id":"320",
        "name":"Разработчик Евгений Ковалёв"
    },
    {
        "id":"332",
        "name":"Светлана Антоненко"
    },
    {
        "id":"634",
        "name":"Артем Липовой"
    },
    {
        "id":"644",
        "name":"Рашид Беретарь"
    },
    {
        "id":"770",
        "name":"Вадим Аюрзанаев"
    },
    {
        "id":"806",
        "name":"Олег "
    },
    {
        "id":"822",
        "name":"Эльяр Арзыкаев"
    }
]